{
  "tgt_word2id": {
    "": 151,
    "somewhat.": 45903,
    "Ive": 14393,
    "cubicle.": 45904,
    "Bride": 36626,
    "Rafidah's": 46679,
    "optometrists": 45905,
    "using": 249,
    "temperatures,": 19152,
    "assortment": 45123,
    "good?\"": 27073,
    "consigned": 45906,
    "registered": 8950,
    "situation?\"": 36627,
    "neck": 7829,
    "\"A": 4038,
    "link": 2559,
    "\"These": 8951,
    "Janjaweed,": 48944,
    "quizzically,": 45918,
    "320": 36628,
    "\"Close": 25606,
    "Man's": 36635,
    "prosecution": 41330,
    "invested": 4037,
    "place": 276,
    "viewpoint,": 34024,
    "high-performing": 27074,
    "fast": 1281,
    "sing,": 14036,
    "empowered": 7023,
    "struggle?\"": 45909,
    "molecules": 2001,
    "Ashley": 29977,
    "lethal.": 41331,
    "yeast.": 30990,
    "scans,": 18491,
    "calving": 15218,
    "To": 640,
    "terrorism?": 31000,
    "deception,": 18492,
    "smelting": 36629,
    "campaign:": 33803,
    "summertime,": 41332,
    "Big,": 33804,
    "sends": 5600,
    "Pearl,": 45911,
    "attending": 9267,
    "minister.": 20047,
    "Yahoo": 25607,
    "security?": 41333,
    "disengagement": 45912,
    "altogether.": 15144,
    "throbbing": 45944,
    "Sending": 33805,
    "Ridge,": 48095,
    "1971.": 36631,
    "articulating": 26338,
    "direction": 2276,
    "asymmetrical": 20355,
    "productive": 3299,
    "laundry,": 33806,
    "described.": 16104,
    "humpback": 19248,
    "right?": 440,
    "Jon": 14394,
    "wingsuit": 29060,
    "Koran,": 20579,
    "earthquake": 5453,
    "brutality.": 44363,
    "humans,": 2386,
    "Rogers,": 41329,
    "commerce": 19580,
    "bombings,": 33807,
    "physicists": 6102,
    "call,": 6159,
    "buckle": 30993,
    "spraying": 14395,
    "enemy.\"": 41334,
    "Secondly": 33808,
    "reinvest": 36633,
    "breath,": 7002,
    "enough.": 1787,
    "tortured": 12134,
    "Sina": 45979,
    "Wikipedia.": 11585,
    "beautifully,": 20048,
    "satisfaction,": 20959,
    "(yelling": 45917,
    "39": 16650,
    "improvised": 27075,
    "wheelhouse,": 45919,
    "Butler,": 45920,
    "paddles.": 45907,
    "box?": 24137,
    "grandchildren": 6376,
    "Croatia,": 42081,
    "Mecca": 45921,
    "embraced": 7830,
    "cast-iron": 45922,
    "\"Oh.\"": 29061,
    "90s": 40111,
    "celebrity": 9268,
    "noisy.": 17812,
    "Triangle": 44284,
    "ages,": 10879,
    "class.": 4539,
    "beginning": 746,
    "departure": 19250,
    "expression,": 10880,
    "self-help": 20058,
    "catastrophes": 30994,
    "simplistic.": 27076,
    "C:": 30995,
    "requiring": 13730,
    "around.": 1202,
    "Mills": 33809,
    "\"Inconvenient": 30996,
    "Simple": 14794,
    "\"Wait": 12420,
    "lizards": 44905,
    "conclude,": 11343,
    "concluded": 11824,
    "volts": 20961,
    "once-in-a-lifetime": 41337,
    "Point,": 36637,
    "stymie": 45927,
    "University.": 12316,
    "passive": 5821,
    "Markus": 45928,
    "phenomenon.": 5721,
    "2008": 7003,
    "six-pointed": 30997,
    "put": 150,
    "helpfully": 36638,
    "tells": 995,
    "photographed,": 23010,
    "rigid,": 25609,
    "wry": 41338,
    "energy,": 1587,
    "negatives,": 36639,
    "country;": 33935,
    "vest.": 30999,
    "Rover.": 45929,
    "newspapers,": 12726,
    "tadpole,": 45930,
    "parked": 10189,
    "losses.": 15671,
    "greatness": 20667,
    "Scrubs.": 41340,
    "librarians.": 41341,
    "Jay": 12727,
    "Siemens": 36640,
    "tuition.": 41342,
    "communism.": 36641,
    "Decoy.": 46271,
    "never-been-done-before": 46050,
    "originated,": 41343,
    "light-activated": 29062,
    "dropout.": 48161,
    "separately": 27078,
    "server": 8559,
    "4G": 45932,
    "taboo.": 41345,
    "Libya": 18493,
    "Willie": 18494,
    "jump": 2402,
    "lied.": 29063,
    "gene": 1971,
    "book:": 41346,
    "houses": 3300,
    "subconsciously": 45933,
    "Radical": 41347,
    "volantor": 30989,
    "buff": 45934,
    "swimmers": 22253,
    "drifting": 14373,
    "standard": 1548,
    "three-dimensional": 2802,
    "also.": 5822,
    "commute.": 29064,
    "foundation": 3029,
    "stirrings": 45935,
    "curate": 14397,
    "international.": 36642,
    "upstairs,": 33812,
    "lowers": 27113,
    "fracking.": 45937,
    "trees,": 3407,
    "paved": 20962,
    "cave,": 13392,
    "quick": 1675,
    "exposure.": 24139,
    "love?": 15672,
    "Mitchell": 33813,
    "rake": 36645,
    "synthesized": 17813,
    "boots": 11825,
    "tears,": 10881,
    "\"Give": 10400,
    "irreducible.": 31001,
    "distrust": 41348,
    "persons": 10882,
    "closer.": 15959,
    "Tamil": 20963,
    "earthquake.": 12429,
    "'til": 31002,
    "Chopin.": 31003,
    "community;": 25612,
    "company;": 33814,
    "republic,": 29065,
    "her?\"": 30422,
    "presentation": 4804,
    "hysterically": 36647,
    "landers": 32835,
    "locomotor": 25613,
    "eloquent": 35183,
    "imposed": 10282,
    "encapsulate": 39372,
    "Kiribati.": 29067,
    "sophomore": 20964,
    "Rawls": 36649,
    "DDT,": 36650,
    "proactively": 41349,
    "brands": 9752,
    "Organized": 45938,
    "scratch?": 41350,
    "reconstruction": 14037,
    "reboot.": 36651,
    "bell,": 30991,
    "interviewing.": 46119,
    "Diego,": 20965,
    "federal": 3745,
    "killed,": 7831,
    "Christoph": 39102,
    "databases,": 24141,
    "habeus": 25614,
    "intact": 11340,
    "lesbian": 15645,
    "green": 810,
    "program,": 3557,
    "basic": 869,
    "Howard": 6298,
    "bulldozed": 33817,
    "hisses": 45941,
    "Malaria,": 45942,
    "teachings": 36653,
    "principles": 2523,
    "Clinton": 8059,
    "Delta.": 44672,
    "Loneliness": 27080,
    "Equity": 46147,
    "icons": 13393,
    "kings": 14795,
    "spokesperson": 36656,
    "draws": 7092,
    "waltz.": 47336,
    "configuration": 14398,
    "Guy.": 45946,
    "capita": 4388,
    "wrecks": 36772,
    "superstition.": 41352,
    "echolocating": 45947,
    "Leading": 41353,
    "probing": 41354,
    "tourist": 10501,
    "C.O.s.": 41355,
    "B.": 8779,
    "luckiest": 47495,
    "character.": 5668,
    "multiverse.": 24173,
    "husk": 33819,
    "\"The": 594,
    "Whereas,": 41357,
    "home-cooked": 36659,
    "Results": 45949,
    "folder": 29068,
    "micro-level": 42715,
    "coast,": 9927,
    "toilets": 9105,
    "abstract,": 36660,
    "wildfires": 47455,
    "reunited": 16948,
    "protections": 23011,
    "evidence,": 7268,
    "book.": 1986,
    "undesired": 36789,
    "Mato": 45953,
    "talk?": 17195,
    "weird.": 8952,
    "William": 5454,
    "staving": 46193,
    "storms": 9753,
    "flexible": 5218,
    "Beethoven": 16105,
    "Chris's": 25615,
    "maxim": 41359,
    "Sistema": 25616,
    "relay": 17920,
    "rejuvenation": 45954,
    "cognitive": 2044,
    "worried,": 17196,
    "discovered,": 6677,
    "philosopher's": 36663,
    "mainstream.": 14399,
    "electronic": 2769,
    "Energy": 11826,
    "Time.\"": 45955,
    "Korea": 5455,
    "What?": 8060,
    "void,": 45957,
    "binary,": 29069,
    "research?": 20966,
    "cyberbullying.": 45959,
    "gather": 3408,
    "Test.": 41360,
    "hacksaw,": 45960,
    "electrogram": 41361,
    "oven": 15219,
    "soda": 20052,
    "Buckminster": 17910,
    "irrigating": 45914,
    "savannah": 45961,
    "gardener,": 45962,
    "attracts": 25617,
    "playgrounds": 36664,
    "wires": 6678,
    "chunks.": 27082,
    "jail.": 6916,
    "transparent,": 11112,
    "honeybees,": 27083,
    "children": 359,
    "recline": 36665,
    "strides": 45963,
    "Empowering": 36666,
    "aspect": 2711,
    "generalize": 15220,
    "stigma,": 24142,
    "frustrated": 5980,
    "got.": 6917,
    "traditionally,": 21896,
    "lovely.": 19251,
    "profession,": 13051,
    "Okay.)": 28042,
    "Guantanamo": 33820,
    "conspiracy": 12998,
    "hyperbole.": 45964,
    "Bob": 4540,
    "acknowledge": 5883,
    "impulse": 10112,
    "Return": 36667,
    "output": 5758,
    "Twenty-four": 23560,
    "laws": 1708,
    "tornado,": 29070,
    "suburbia.": 36668,
    "seed": 4443,
    "non-linear": 24143,
    "fertilized": 23013,
    "much.\"": 41363,
    "computerized": 25619,
    "spikes": 14414,
    "director,": 16652,
    "trout": 45967,
    "feasibility.": 36669,
    "mathematician,": 17814,
    "survivors.": 20053,
    "Prospera:": 24191,
    "title.": 13980,
    "drought.": 25620,
    "reflexes": 25621,
    "tolerance.": 27084,
    "Goldilocks": 25622,
    "Pakistan's": 45793,
    "insignificance": 29071,
    "arrived": 2668,
    "surveying": 25608,
    "Lo": 45968,
    "remix": 11587,
    "Health.": 31006,
    "confront,": 36670,
    "strategies.": 11341,
    "Leave": 20054,
    "booked": 26695,
    "click,": 14400,
    "pair": 2650,
    "prosecutions": 36671,
    "exit": 10856,
    "notwithstanding,": 36672,
    "clowning": 45969,
    "chocolate": 4805,
    "Mexico,": 6234,
    "Pitt": 25623,
    "come,": 4282,
    "centigrade,": 18495,
    "greening": 31007,
    "fashion.": 6837,
    "mm": 41365,
    "angels,": 23014,
    "churches,": 24144,
    "Titan,": 17745,
    "songs": 4344,
    "portrayed": 15222,
    "anxious.": 19769,
    "leveling": 41366,
    "cartography,": 45197,
    "surpassed": 27154,
    "declining.": 27085,
    "convincing": 7834,
    "staff,": 11113,
    "financial.": 41367,
    "fee,": 27086,
    "Aldo": 33822,
    "cancer.": 1667,
    "six,": 4258,
    "farmer,": 14041,
    "desirable": 17198,
    "damage": 2992,
    "lobes.": 33823,
    "eleventh": 29074,
    "7.": 46323,
    "failure?": 41368,
    "drill,": 19252,
    "memoir,": 45973,
    "first?": 19253,
    "hall.": 8818,
    "region,": 3912,
    "anguish,": 41369,
    "well?": 12824,
    "pyramids,": 45129,
    "collected": 2749,
    "warehousing,": 46338,
    "two,": 1151,
    "Resources": 33824,
    "fluffy": 27087,
    "Sub-Saharan": 14401,
    "reproduced": 27088,
    "probability.": 41371,
    "lady's": 41372,
    "varieties,": 41373,
    "mockup": 33826,
    "message": 1052,
    "\"Aha!\"": 27089,
    "money?": 9592,
    "unleashing": 27169,
    "London": 2343,
    "environments": 3869,
    "reported,": 24146,
    "afraid.": 9271,
    "me\"": 29075,
    "end-use": 45977,
    "features,": 10105,
    "monastery.": 29076,
    "\"An": 18546,
    "tourists.": 29077,
    "afforded": 14796,
    "snow": 5273,
    "cocktails.": 41375,
    "others?": 16653,
    "Demosthenes": 36673,
    "Start": 12136,
    "indulgences,": 45980,
    "demand,": 11342,
    "device.\"": 29078,
    "Go.": 17815,
    "threatened,": 27092,
    "vapor.": 36674,
    "Turner's": 45982,
    "communicating,": 36862,
    "evident,": 36675,
    "Opportunity.": 41376,
    "communicator,": 46373,
    "Humphrey": 45983,
    "city:": 36676,
    "circumventing": 46382,
    "poised": 17816,
    "explode,": 31011,
    "genitalia": 41377,
    "stone.": 15223,
    "TED's": 24147,
    "aquaculture.": 29080,
    "gallery.": 20055,
    "outperform": 41378,
    "told,": 5317,
    "who's": 727,
    "angel.": 36677,
    "ImageNet": 27093,
    "priest.": 25625,
    "bridges": 7724,
    "memorial,": 46393,
    "moves,": 9754,
    "birthday,": 8319,
    "Corruption": 31012,
    "finger": 5219,
    "Yuval,": 45985,
    "\"Bad": 29081,
    "influenza,": 45986,
    "Singing": 36678,
    "president's": 33828,
    "prepared": 2628,
    "gold.\"": 29082,
    "sterilizing": 36679,
    "dimensions.": 6008,
    "platform.": 8953,
    "upstream": 15224,
    "lifelike.": 41379,
    "delicate.": 45987,
    "relief": 7537,
    "8.": 45226,
    "sweatshops": 41380,
    "Joey,": 33829,
    "availability,": 36738,
    "ancestor": 10883,
    "breakfast": 7273,
    "developing.": 25626,
    "see-through": 29084,
    "low-cost": 8183,
    "\"Ez": 45988,
    "1872,": 45989,
    "bonobos,": 45990,
    "arcane": 41382,
    "Equatorial": 46442,
    "collide": 14402,
    "taste": 3697,
    "opposable": 45991,
    "menu.": 21898,
    "Gotcha.": 45992,
    "merciful": 33831,
    "deprivation,": 48962,
    "line": 689,
    "microscope": 5759,
    "balances": 23015,
    "deflecting": 41383,
    "abuse,": 9106,
    "tomorrow,": 7897,
    "backdoor": 27094,
    "similar.": 9755,
    "puppies.": 45993,
    "penalty": 8184,
    "passenger": 6103,
    "Diffee,": 45994,
    "costs?": 41384,
    "urgency": 16654,
    "2000s.": 27095,
    "Cows": 25627,
    "upstairs": 20967,
    "barge": 31014,
    "Emory": 41385,
    "aren't,": 41386,
    "Cupertino.": 36682,
    "library,": 9421,
    "breakthrough.": 12423,
    "hotter": 10667,
    "caffeine": 33832,
    "Hundreds?": 45996,
    "dandy,": 33833,
    "elbows": 49130,
    "weddings,": 36683,
    "basket.": 36684,
    "Captain": 10466,
    "those.\"": 41387,
    "tending": 21899,
    "hole,": 9422,
    "convictions,": 31016,
    "untouched": 20056,
    "auditorium.": 16655,
    "Literally,": 21900,
    "disposal.": 33834,
    "couple": 402,
    "vividly,": 36685,
    "inflation": 12424,
    "academically": 45998,
    "euphoric": 46509,
    "dolphins.": 15673,
    "Hood,": 31170,
    "ups": 17199,
    "household.": 19076,
    "stops": 4722,
    "Stubblebine": 46515,
    "breath-hold": 36634,
    "sorrow": 27096,
    "Chicken,": 31018,
    "connected.": 5823,
    "Byrne": 45923,
    "touch,": 9593,
    "illuminated": 36687,
    "virus?": 33836,
    "rugs": 46000,
    "pool": 5602,
    "biotech": 13731,
    "electric": 1945,
    "clicking": 10467,
    "thinks,": 14797,
    "attend,": 46534,
    "death,": 3258,
    "heir.": 48226,
    "incurable": 27097,
    "fist": 41389,
    "glossy": 33837,
    "trope": 41390,
    "consciousness": 2888,
    "usurp": 46001,
    "moment?": 14798,
    "\"Mama,": 31019,
    "1900.": 23016,
    "disabled.": 23017,
    "today;": 36688,
    "here.": 283,
    "four-letter": 36256,
    "2012.": 16656,
    "macular": 41320,
    "cap.": 18499,
    "prerequisites": 36689,
    "non-violent": 17819,
    "begins,": 23018,
    "Title": 17820,
    "default": 7363,
    "spherical": 18500,
    "Dublin": 20968,
    "expectant": 46003,
    "exhibits": 15225,
    "wobble": 27099,
    "kite": 14403,
    "dreaming,": 27100,
    "guidelines": 13750,
    "WITNESS": 36690,
    "narrative.": 14404,
    "cartilage.": 19249,
    "trained": 2040,
    "tent.": 18345,
    "1925,": 45924,
    "centigrade": 21901,
    "MRI.": 17200,
    "diminishes": 36691,
    "digging": 6679,
    "fissionable": 46005,
    "installing": 14799,
    "bisphenol": 36963,
    "guide.": 27213,
    "choke": 41393,
    "\"I\"": 36692,
    "Asian.": 46007,
    "fiscal": 10283,
    "Delicious": 41394,
    "subway": 5977,
    "slap": 16657,
    "wade": 41395,
    "conjures": 41396,
    "devalue": 25628,
    "die,\"": 43607,
    "Legos.": 21902,
    "developments,": 46009,
    "retrospective": 27101,
    "wildlife": 6377,
    "society?": 10668,
    "hid": 12728,
    "opportunities": 2045,
    "accuracy,": 23019,
    "such.": 16658,
    "lost;": 46011,
    "upset": 5884,
    "Samboja": 33839,
    "crashes": 14042,
    "Airbnb,": 41312,
    "then?": 8436,
    "skirt": 22601,
    "figure-ground": 36695,
    "stability,": 16659,
    "jump.": 14405,
    "ashes": 24148,
    "ball,": 8437,
    "consciousness.": 5090,
    "firearms": 48937,
    "expression?": 48969,
    "biogenic": 46013,
    "through,": 4140,
    "Voices": 36697,
    "person": 329,
    "doors": 5922,
    "deliberately": 7454,
    "Lets": 24149,
    "Soyuz": 38136,
    "perfect,": 6742,
    "without": 291,
    "scrape": 43608,
    "Certainly": 14043,
    "Norway.": 17821,
    "ethnicity.": 43495,
    "self-contained": 36698,
    "grading": 15226,
    "Prime": 8320,
    "forms,": 8438,
    "Ba,": 22619,
    "moving.": 4960,
    "cheery": 31021,
    "tailor": 25630,
    "yum": 25631,
    "ordinary": 2297,
    "MoMA": 16465,
    "illegal,": 20960,
    "plant?": 36700,
    "creed.": 46016,
    "ions": 31022,
    "rationalize": 36636,
    "rates,": 10128,
    "pencil": 8904,
    "Darwinism": 23020,
    "co-founder": 33842,
    "exceeded": 31023,
    "warnings": 19254,
    "thousand.": 16106,
    "cyberspace": 29086,
    "1970,": 14800,
    "Ushahidi": 14801,
    "romanticizing": 46017,
    "resort": 15606,
    "colleagues": 1642,
    "escaped": 9928,
    "productivity.": 11827,
    "economics": 3646,
    "decreed": 36701,
    "Vietnam": 7945,
    "civic": 4158,
    "Meir": 46018,
    "hurting.": 36702,
    "feeds": 6946,
    "poles,": 46019,
    "soundproof": 39377,
    "singing.": 17822,
    "assist": 14406,
    "Harbor,": 41399,
    "Hebrew.": 46021,
    "appeal.": 25632,
    "4,": 17201,
    "lipid": 23021,
    "powder": 9272,
    "Lake": 6522,
    "majority.": 24256,
    "sidewalks.": 37014,
    "sadly,": 9594,
    "nick": 36703,
    "Justine": 14044,
    "winter": 4097,
    "motivations.": 47321,
    "emptying.": 46683,
    "inaction": 46898,
    "Wikipedia's": 46024,
    "dealers.": 41400,
    "horribly": 16951,
    "optimized": 19255,
    "trip": 2712,
    "enthusiasm": 12135,
    "false.": 12729,
    "Wen": 41401,
    "equipped": 7946,
    "circuitous": 46025,
    "oasis": 24150,
    "CPR.": 46694,
    "calendars,": 46026,
    "explode": 11588,
    "Dogs": 26090,
    "reality": 1040,
    "disappears,": 21905,
    "judgment.": 12138,
    "Snakes": 46815,
    "wastewater.": 36704,
    "targets.": 14045,
    "35.": 33810,
    "Liberty": 36705,
    "Gunung": 46709,
    "warrior": 12730,
    "revolt,": 46028,
    "specialized,": 46029,
    "gave,": 31026,
    "Tijuana": 46030,
    "threat.": 7455,
    "alcohol,": 12731,
    "Massive": 33843,
    "high-level": 13053,
    "zero-g.": 41402,
    "adventurers,": 46031,
    "enhanced": 10284,
    "receptors,": 23183,
    "bitch.\"": 41403,
    "interpret": 6378,
    "Divergence": 31231,
    "lamb": 11572,
    "physics.\"": 46033,
    "poster,": 14802,
    "locations.": 16108,
    "pungent": 46034,
    "photo": 2298,
    "offenses": 41404,
    "in-between.": 33844,
    "county.": 29090,
    "pack-hunting": 46035,
    "speech?": 46741,
    "acceptable": 11344,
    "pivot.": 31237,
    "hatch": 19256,
    "Life,": 14407,
    "must.": 20061,
    "Durga,": 28723,
    "return,": 11114,
    "squash": 26833,
    "whiteboard": 41405,
    "important": 227,
    "government.": 2723,
    "wrapping.": 46037,
    "concert,": 25633,
    "manifested": 41406,
    "updated.": 46038,
    "deepest": 5501,
    "3.1": 36706,
    "empathic": 20971,
    "history:": 27103,
    "penguin.": 18502,
    "recordings,": 27104,
    "strategists": 41407,
    "inwardly": 42976,
    "smoke.\"": 41339,
    "Ansari": 20062,
    "oneness,": 41408,
    "pointer": 29091,
    "research,": 2299,
    "MW:": 17202,
    "athletics": 44372,
    "Marriage": 24151,
    "Circle,": 25634,
    "strongholds": 41409,
    "comets,": 36708,
    "anyway": 9756,
    "destiny,": 15227,
    "firestorm": 41607,
    "labs.": 13350,
    "pipes.": 20063,
    "Ida": 46040,
    "Sutherland": 29092,
    "homeland,": 31027,
    "NASA.": 18576,
    "exhibition": 3823,
    "oil.": 3156,
    "Ma,": 41410,
    "believer": 13733,
    "terrifying.": 18503,
    "excuses": 11363,
    "want,": 2818,
    "regions": 2932,
    "eyed": 46041,
    "frames,": 24275,
    "Argentine": 27739,
    "respect": 2180,
    "biofuel": 17824,
    "pulleys": 36709,
    "shifted.": 46042,
    "rejection": 14046,
    "1900:": 46381,
    "slogan.": 31249,
    "cook,": 16660,
    "Gould.": 46043,
    "aircraft": 4876,
    "parrot,": 41411,
    "\"Dude,": 45931,
    "blessing,": 28719,
    "provocative": 18579,
    "Tracy": 33849,
    "wanted,": 9424,
    "cholera,": 23023,
    "Italy,": 6680,
    "jewelers": 46046,
    "flash.": 36711,
    "fishes": 16661,
    "al": 7456,
    "group?": 20973,
    "questions?": 16662,
    "geriatrics": 46047,
    "united": 10884,
    "line,": 2024,
    "enrolled": 14803,
    "fashion,": 10469,
    "worked,": 6454,
    "Bridge,": 36712,
    "napkin": 24153,
    "come": 149,
    "correlated": 13394,
    "really?": 13054,
    "Holy": 10885,
    "bush.": 26612,
    "cloth.": 18504,
    "coach": 8699,
    "roundly": 36713,
    "bond.": 36714,
    "easier,": 15674,
    "arbitrary,": 41412,
    "pay": 691,
    "example.": 1308,
    "reshaped": 41413,
    "depth,": 20974,
    "during": 563,
    "electrodes": 5350,
    "monotonous,": 36715,
    "router": 27105,
    "turtles.": 29607,
    "industrial": 1946,
    "slash": 20975,
    "agribusiness.": 41414,
    "aquaponic": 46052,
    "spigot": 24154,
    "dress.": 21906,
    "Proclamation,": 46053,
    "reuse": 12425,
    "science": 451,
    "grandma": 29094,
    "competition,": 7725,
    "proves": 9771,
    "turning": 1562,
    "truer": 29095,
    "citizens": 1788,
    "marriage": 2955,
    "self-organization.": 27107,
    "stopping,": 30297,
    "humiliates": 46055,
    "capitalize": 31029,
    "mechanical.": 33854,
    "hell.": 8954,
    "opaque": 21907,
    "Latvia,": 46057,
    "Tagging": 33855,
    "caterpillar": 24155,
    "photographs,": 8061,
    "ceramics.": 23024,
    "roofs": 8684,
    "Brook": 27108,
    "laureate,": 41416,
    "remember": 454,
    "span": 8185,
    "flatbed": 36718,
    "reflector": 47472,
    "punishing": 23025,
    "teens": 14047,
    "Austen": 46059,
    "herder": 49319,
    "\"sh\"": 46060,
    "doll": 41417,
    "impatient": 20139,
    "noble": 9107,
    "Express,": 36719,
    "step.": 6838,
    "Beethoven,": 27997,
    "encrusted": 41418,
    "ethereal": 36720,
    "magnetism": 25585,
    "grabs": 10106,
    "enhances": 14010,
    "\"Hang": 41419,
    "C's": 25635,
    "proprietary": 21909,
    "downsides": 31277,
    "purpose.\"": 46062,
    "milky,": 46063,
    "token": 29096,
    "general?": 29097,
    "capsules": 25636,
    "nonetheless.": 24156,
    "rounds": 17203,
    "surveys,": 19257,
    "lenders": 37125,
    "tuberculosis,": 18505,
    "henchmen": 46065,
    "Industry": 33856,
    "submarine,": 37127,
    "peaks.": 41420,
    "jumps": 8322,
    "travelers,": 31477,
    "peach": 46067,
    "End": 12139,
    "please.": 5132,
    "Stanley": 13055,
    "Idaho,": 19258,
    "Meadow": 31290,
    "crustaceans,": 46919,
    "letter,": 10107,
    "unknowns": 41421,
    "supermarket": 9117,
    "cellphone": 13734,
    "scriptures": 29098,
    "smart": 1393,
    "disagree": 6455,
    "key": 783,
    "libraries,": 27111,
    "conservation,": 16109,
    "breakdown,": 27079,
    "simplify": 11589,
    "neuroscientist": 29099,
    "SICK": 37140,
    "inadvertent": 48210,
    "worship.": 31031,
    "regurgitating": 31032,
    "robbing": 20064,
    "career?": 46068,
    "newborns,": 27112,
    "surveys.": 25637,
    "curb": 19001,
    "millimeter.": 17204,
    "militias": 46069,
    "choosing": 4653,
    "historic": 5091,
    "son": 1643,
    "close.": 6104,
    "articulate": 10470,
    "cocoons.": 46071,
    "Bang,": 11590,
    "Katrina": 19259,
    "trucks,": 20065,
    "delicious.": 14818,
    "Rony": 41422,
    "back.": 861,
    "250,000": 8323,
    "Cassini.": 36723,
    "'Why": 41423,
    "enabled.": 45958,
    "lawns": 24300,
    "huddled": 21910,
    "collapsed": 7539,
    "pies.": 26893,
    "machines,": 4654,
    "Kenya.": 6523,
    "fatigue": 29100,
    "(Voice:": 33857,
    "acting.": 20066,
    "airborne": 23027,
    "woods.": 14805,
    "Fox,": 46073,
    "lotteries.": 36724,
    "mans": 46074,
    "opera.": 31035,
    "psychologists": 5885,
    "Didn't": 9595,
    "Stockholm,": 17205,
    "intellectual.": 43611,
    "rational.": 17826,
    "hatchlings.": 48043,
    "bedroom.": 12427,
    "heady": 25638,
    "eliminated": 12733,
    "rice.": 21911,
    "Bluetooth": 23946,
    "leafing": 45936,
    "semblance": 27114,
    "stops.": 15229,
    "year-round.": 46078,
    "Church,": 15230,
    "inanimate": 18596,
    "self-cleaning": 31036,
    "stodgy": 41427,
    "GM": 24157,
    "bombers": 18506,
    "better,": 1644,
    "orchard.": 37767,
    "muffled": 41428,
    "enter.": 41429,
    "skins": 16110,
    "Physarum": 47021,
    "3G": 27115,
    "be.": 1062,
    "economy,": 2770,
    "handle": 2906,
    "arrest,": 23028,
    "coup": 25611,
    "ideological": 9425,
    "rear": 13057,
    "survived": 5502,
    "risk-taking,": 46080,
    "processor": 11115,
    "feeling,": 6925,
    "constraints.": 14815,
    "Estonia,": 43612,
    "Office,\"": 46081,
    "driver's": 8956,
    "talk,": 2409,
    "tabloid": 46082,
    "Architects,": 48981,
    "Denmark.": 28172,
    "cheaply": 24159,
    "barriers": 7628,
    "less.": 3746,
    "chains.": 24140,
    "calculator,": 36727,
    "four-degree": 18507,
    "infect": 11116,
    "ritualistic": 36644,
    "lay": 2427,
    "Rio,": 12428,
    "snaked": 46084,
    "that]": 36728,
    "Lama,": 41432,
    "policies,": 12140,
    "market's": 46085,
    "cue": 11919,
    "Courage,": 46169,
    "neighborhood,": 6299,
    "disorienting": 36729,
    "\"Dan,": 31037,
    "1800s": 24160,
    "Matthew,": 36730,
    "C'mon,": 46086,
    "Sousa": 23029,
    "armies": 21731,
    "slick": 22831,
    "mentors.": 25640,
    "waterproof.": 45559,
    "fitted": 13395,
    "postage": 20068,
    "fascinating,": 14048,
    "Make": 4413,
    "democracy?": 29103,
    "indifferent,": 31038,
    "heresy": 31039,
    "disputes,": 36731,
    "stacks": 14806,
    "swamp,": 49266,
    "Rat": 37197,
    "suns": 29104,
    "\"we.\"": 46087,
    "Clooney": 46088,
    "Aviv": 18508,
    "rearranging": 39714,
    "solar-powered.": 46089,
    "terrorism": 5351,
    "\"and.\"": 46090,
    "scrub": 47091,
    "land,": 2970,
    "1970s": 13735,
    "bison,": 37206,
    "singular,": 41433,
    "Min": 33859,
    "hidden": 2098,
    "zeal,": 46092,
    "repaired,": 41434,
    "171": 31041,
    "embodying": 46093,
    "jumps.": 29105,
    "Airport": 17827,
    "surely": 3959,
    "licensed": 13058,
    "mortgage-backed": 36646,
    "interdependence.": 45468,
    "accelerators,": 36735,
    "aspirations": 13736,
    "drive.": 6759,
    "geospatial": 33860,
    "piracy": 37216,
    "company,": 1936,
    "other.": 802,
    "crafted": 25642,
    "goodness.": 20069,
    "productivity": 4685,
    "Nirvana.": 46095,
    "Never": 3259,
    "Aquarium.": 23030,
    "ideas,": 1883,
    "slits": 41436,
    "casual": 14807,
    "Individual": 33861,
    "hat": 11853,
    "peanuts": 20070,
    "vagina.": 17206,
    "stacking": 15231,
    "Stern.": 46096,
    "Absent": 36736,
    "ballast,": 46097,
    "vents": 15232,
    "bug.": 17207,
    "Kinko's": 48269,
    "syncs": 46098,
    "brutal": 8235,
    "uncomfortable,": 13774,
    "Nevada": 19261,
    "violins.": 46099,
    "unattainable": 48778,
    "computing": 3474,
    "Neuroscience": 31043,
    "Because": 225,
    "mask": 10471,
    "beings,": 4655,
    "convent.": 33862,
    "\"What's": 3351,
    "dynamically": 15677,
    "Xerox": 25644,
    "suspects.\"": 46101,
    "oversee": 41549,
    "India.": 1789,
    "blindness,": 17208,
    "answering": 6235,
    "mixes": 18275,
    "eating?": 32405,
    "tropes": 33863,
    "skipped": 36153,
    "forebrain": 47154,
    "Kiki.": 36737,
    "maintain": 3243,
    "officially": 9757,
    "fuels": 7726,
    "S.": 29106,
    "shocked": 5398,
    "Steam": 46103,
    "Law,": 16664,
    "configurations.": 21913,
    "shelf": 8062,
    "stereotype.": 46104,
    "geek,": 29107,
    "dates": 9758,
    "Bacchanal": 36739,
    "Could": 2239,
    "sorry.\"": 27116,
    "parking,": 20071,
    "uniting": 27117,
    "Or": 580,
    "stolen,": 27118,
    "expand,": 16894,
    "daughters": 5760,
    "pioneered": 10912,
    "wonderful": 649,
    "ED:": 13775,
    "reproduction,": 23032,
    "cooking,": 11345,
    "dinged": 47192,
    "one-dimensional": 31045,
    "disgusting,": 27345,
    "Rio": 5586,
    "gist": 41439,
    "Tod": 31046,
    "tube": 4578,
    "deep": 962,
    "soften": 31047,
    "excruciating": 23033,
    "outdated": 14808,
    "194": 46106,
    "that'd": 46107,
    "mountain.": 7457,
    "Fold.": 19262,
    "reviewing": 18511,
    "got": 104,
    "photoreceptors": 36740,
    "\"Great.": 31048,
    "Liberia": 15678,
    "axle": 31049,
    "skinny": 26092,
    "prices": 4686,
    "detailed": 4920,
    "B": 3385,
    "toilet.": 10472,
    "amazing?": 18512,
    "psychotherapy.": 39715,
    "confusion": 12141,
    "excuse": 6379,
    "'95": 29108,
    "stars?": 33865,
    "Chinese]": 46110,
    "Shenzhen": 34739,
    "jeopardized": 47233,
    "employment.": 22042,
    "explorers.": 35692,
    "punch": 8819,
    "Anthony.": 46111,
    "disqualified": 36741,
    "lots.": 29983,
    "Another": 1134,
    "lot,\"": 46112,
    "While": 2512,
    "hunting.": 36648,
    "Minister.\"": 46113,
    "Rovers,": 33087,
    "ruthless": 20978,
    "control": 525,
    "Peerzadas": 41441,
    "professors,": 20979,
    "Calvin": 36742,
    "female's": 31050,
    "runner.": 41442,
    "basins.": 42094,
    "Tully": 33866,
    "side?": 20175,
    "Fortress": 48987,
    "offended": 29109,
    "bounty": 19263,
    "normalizing": 40318,
    "request,": 43218,
    "Love,": 31051,
    "considerable": 16665,
    "packed": 5722,
    "failsafe": 33867,
    "car-sharing.": 48989,
    "toys,": 11830,
    "temptation.": 27119,
    "informs": 20072,
    "vintages": 46114,
    "Acorn": 37284,
    "nature?": 18514,
    "Everything's": 23034,
    "stop": 518,
    "Guillaume": 31052,
    "spectrum,": 9596,
    "lifeless": 36746,
    "Accidents": 41443,
    "periodic": 9426,
    "Watching": 36747,
    "gem": 41444,
    "defends": 36748,
    "users,": 8562,
    "Hungarian": 17828,
    "nano-structured.": 40223,
    "Styrofoam": 18515,
    "'round": 24164,
    "Y-axis,": 36749,
    "consent,": 20980,
    "overeating": 46117,
    "humankind": 12431,
    "think;": 46118,
    "suggests,": 20981,
    "landscape": 2428,
    "subject.\"": 46120,
    "causes": 1448,
    "computable": 37297,
    "hard:": 44379,
    "events.": 6380,
    "local": 607,
    "foreigners.": 48659,
    "sorts": 1034,
    "bailout,": 41446,
    "Brother": 20982,
    "directly,": 14809,
    "speculation,": 24350,
    "web": 1937,
    "cue.": 36751,
    "crumple": 46122,
    "amusement": 21915,
    "drill?": 46123,
    "Networks.": 49803,
    "eternal.": 45139,
    "Bundy": 29111,
    "median": 18239,
    "jungles,": 46124,
    "mountains.": 10285,
    "sale.": 19264,
    "Universe.": 24166,
    "cone,": 36752,
    "acromegaly": 41448,
    "special.": 6583,
    "popular.": 8957,
    "\"Powers": 36753,
    "thing,\"": 46127,
    "analogy,": 18516,
    "whole.\"": 36754,
    "car's": 23035,
    "6.9": 31278,
    "braver.": 46128,
    "aunt": 13397,
    "submerge": 44380,
    "computation,": 17829,
    "feel-good": 33872,
    "synapse": 33873,
    "event,": 5270,
    "ethical": 4082,
    "tomb": 46129,
    "vice,": 46131,
    "Rutgers": 36755,
    "error": 4579,
    "ego": 11117,
    "engineering": 1829,
    "cardiology": 33874,
    "DA": 27743,
    "stressed.": 16463,
    "handsome,": 36756,
    "Kindle.": 45449,
    "realizing": 4656,
    "video.": 2695,
    "surpass": 31055,
    "photography.": 16667,
    "Gorillas": 46135,
    "Motor": 20049,
    "orphanages": 47346,
    "islands.": 13060,
    "values": 1969,
    "bacteria": 1490,
    "Raisuddin,": 36757,
    "Cobalt.": 46136,
    "insignia": 48281,
    "1949,": 24167,
    "War": 2006,
    "differently:": 41449,
    "paddling": 36758,
    "Mo": 15235,
    "convenience": 16668,
    "mutant": 19265,
    "sculpture": 5274,
    "sub,": 37335,
    "ranges": 17830,
    "solemn.": 17065,
    "feeling": 741,
    "Pleurobot.": 33876,
    "becoming": 1126,
    "embodies": 29114,
    "intruder,": 48992,
    "insects,": 6308,
    "nicknamed": 25854,
    "route:": 46138,
    "skeptical,": 27121,
    "changer.": 41450,
    "plugged": 15680,
    "explosion,": 20984,
    "solution?": 14810,
    "letter.": 9108,
    "Internet.": 1847,
    "feel?\"": 27386,
    "nerdy.": 47384,
    "high-income": 33877,
    "continuity,": 36762,
    "Victor": 21916,
    "immense": 6105,
    "tops": 19266,
    "infections": 9427,
    "Len,": 33878,
    "together?\"": 27122,
    "Page,": 46140,
    "biospheres.": 47402,
    "at-risk": 18517,
    "achievements.": 33879,
    "gossip": 24170,
    "litigation,": 29115,
    "redeeming": 31057,
    "migraine.": 36763,
    "Forming": 46141,
    "coupled": 11584,
    "Through": 5399,
    "Bravo.": 46142,
    "shake.": 44382,
    "afterlife,": 31058,
    "JR,": 36764,
    "Pranav,": 45943,
    "interrupted.": 36765,
    "1929,": 23037,
    "motley": 47423,
    "cured": 26461,
    "Kerala.": 41451,
    "Bayes'": 44343,
    "'Are": 47488,
    "markets.": 4956,
    "ammo": 43670,
    "elegance,": 46143,
    "(Music:": 7510,
    "weighing": 17831,
    "penny,": 47489,
    "discrete": 12432,
    "verb": 14408,
    "cubicle": 17832,
    "rumbling": 46144,
    "Bess?": 46145,
    "One:": 9759,
    "petabytes": 46146,
    "kooks.": 36767,
    "30th": 24171,
    "tricky.": 18518,
    "theorem,": 41453,
    "magnificence": 33882,
    "demos.": 40375,
    "densities": 24377,
    "rat's": 46149,
    "conscious": 2681,
    "established": 5309,
    "self-sustainable": 33883,
    "jungle,": 21917,
    "forms.": 5761,
    "slaughtering": 45945,
    "booth,": 29116,
    "raised,": 41454,
    "re-implant": 37366,
    "verse": 20073,
    "settled": 8186,
    "ambassador,": 23038,
    "Nike's": 36768,
    "machine?": 19267,
    "Forget": 11118,
    "smashed": 17210,
    "highlighted": 16669,
    "Ratio,": 46152,
    "bragged": 46153,
    "apartment.\"": 37369,
    "jewelry": 13738,
    "manhole": 46155,
    "traditions.": 16670,
    "owns": 8187,
    "downstream": 15236,
    "Plus": 25646,
    "Word": 16112,
    "Although,": 16671,
    "coveted": 22075,
    "dollars;": 41455,
    "prestige,": 25431,
    "hostilities,": 36769,
    "chosen": 3625,
    "megatons": 46158,
    "microseconds": 19098,
    "smudge": 36770,
    "sensibly": 41456,
    "romanticize": 27123,
    "Control": 16672,
    "facilitators": 31059,
    "dissolve": 14811,
    "replied.": 46160,
    "civilizations,": 14049,
    "people": 46,
    "eradication,": 41457,
    "Masters": 18520,
    "trait": 11591,
    "underway.": 18521,
    "flanks": 41351,
    "Recent": 23039,
    "borrow.": 46161,
    "heating,": 25648,
    "vest": 17211,
    "transmit": 5508,
    "jaw": 12433,
    "achievement.": 10886,
    "surfed": 39956,
    "viable": 8905,
    "had.": 3558,
    "millennia": 16113,
    "prostituted": 48997,
    "jostling": 31060,
    "4Shbab": 31061,
    "online": 1130,
    "enactment": 37397,
    "last": 190,
    "suggested.": 41460,
    "call.\"": 41461,
    "thing,": 720,
    "burgeoning": 31490,
    "directors.": 36773,
    "unregulated,": 46163,
    "Santa": 5405,
    "solitary": 10109,
    "shop": 4066,
    "rescue,": 16673,
    "ubuntu": 36213,
    "humidity": 12434,
    "Africans": 4067,
    "potential": 1067,
    "Pittsburgh": 15238,
    "rut.": 31062,
    "choirs": 29118,
    "Africa.\"": 33884,
    "religious?": 46166,
    "trade-off": 20198,
    "academics": 13061,
    "\"By": 25649,
    "from.\"": 33885,
    "Sergio.": 41462,
    "compass,": 47652,
    "MP3": 17833,
    "hostages": 33886,
    "scaffolds": 31063,
    "firing": 7629,
    "King.\"": 41463,
    "conservation?": 44385,
    "musically": 33887,
    "icosahedron": 46170,
    "hurts!": 37414,
    "drive.\"": 20202,
    "inflating": 36775,
    "respite": 33889,
    "hands.\"": 41464,
    "economists,": 8958,
    "female,": 9597,
    "obviousness.": 46173,
    "Lil'": 49079,
    "contribute": 3846,
    "lens.": 11985,
    "likewise,": 30665,
    "blossoming": 46175,
    "upper": 2683,
    "expansion.": 24172,
    "deregulation": 24399,
    "visual,": 20985,
    "Groucho": 36776,
    "hypothesis.": 12734,
    "provide": 1175,
    "obvious": 1690,
    "relatable.": 41466,
    "startled.": 46176,
    "mere": 6681,
    "(SA:": 36777,
    "Rutan": 41467,
    "Linked": 46608,
    "enveloping": 33891,
    "Agriculture": 23040,
    "finish": 2247,
    "type,": 7364,
    "school;": 29119,
    "using,": 11119,
    "Arts,": 27125,
    "dismissed.": 36779,
    "interval": 41469,
    "imaged": 20986,
    "Books": 21918,
    "briefing": 36781,
    "mortal,": 46179,
    "Beth": 29120,
    "allow": 772,
    "Newton": 8093,
    "business,": 2110,
    "Silicon": 4345,
    "pirates": 24175,
    "biophony,": 46180,
    "achieve": 1470,
    "Great": 1741,
    "empires.": 31064,
    "Roosevelt,": 43621,
    "amazingly.": 31065,
    "triangulate": 41470,
    "gassing": 47609,
    "prince": 18522,
    "fabrication.": 31066,
    "wounds.": 36784,
    "office?": 24176,
    "five-day": 27126,
    "benefits:": 29121,
    "tune,": 23041,
    "Glenn": 12435,
    "pay,": 12142,
    "immunize": 31068,
    "ignore": 3585,
    "Emerson": 46181,
    "worm?": 48741,
    "imagined,": 31069,
    "be": 29,
    "bows": 30666,
    "embarrassing": 8820,
    "hands,": 3184,
    "cogs,": 33892,
    "Portal": 40588,
    "Bang": 7553,
    "migration,": 18523,
    "perpetuates": 31070,
    "Patricia": 33893,
    "sari": 27127,
    "Ryan,": 40789,
    "80,": 16114,
    "Sir,": 18524,
    "gadgets.": 31071,
    "propaganda,": 25650,
    "work,\"": 37461,
    "emulating": 46184,
    "existence": 2875,
    "uniforms.": 41471,
    "deployment": 13398,
    "instructor,": 41472,
    "evaluations": 46185,
    "\"Death": 33895,
    "100,000": 2200,
    "energy-efficient": 24177,
    "Hillary": 20074,
    "carnival": 47661,
    "belief.": 10887,
    "Roman": 9269,
    "garden,": 15239,
    "contemplation": 36787,
    "T": 10474,
    "IM:": 10286,
    "sponsor.": 31072,
    "Decimal": 46187,
    "able,": 12436,
    "Bamiyan": 34596,
    "best-selling": 18525,
    "Tonya": 37471,
    "having,": 16674,
    "produced?": 36788,
    "distributions": 24178,
    "unsure,": 46188,
    "occupational": 21920,
    "Aurora's": 46189,
    "humanely": 41475,
    "Defense,": 41476,
    "dragging": 9929,
    "pacemaker": 23043,
    "Province": 33896,
    "Buddhist": 8581,
    "level;": 36790,
    "Liberty.": 36791,
    "things,": 600,
    "teacher.\"": 46191,
    "answer,": 3113,
    "taking,": 23044,
    "\"Great,": 27128,
    "tobacco,": 31073,
    "walk.": 4765,
    "whatsoever,": 16115,
    "influences": 10888,
    "drill.": 18526,
    "tent": 8064,
    "civilizations": 9082,
    "grinding": 19268,
    "classmates,": 18527,
    "endowment.": 41479,
    "Zabbaleen": 33664,
    "ironing": 31535,
    "meals,": 27129,
    "allowed,": 31536,
    "watermelon": 41481,
    "chain": 3386,
    "Miranda": 32949,
    "average": 803,
    "hell": 2616,
    "winged": 27633,
    "crimes,": 15307,
    "drug,": 9930,
    "connectome": 12437,
    "machines:": 46194,
    "PowerPoints": 46195,
    "assimilation": 46196,
    "'70s,": 8188,
    "avoid.": 27130,
    "540": 36792,
    "reasoning.": 19269,
    "webcam": 27131,
    "ulcer.": 46197,
    "Powderbox,": 46198,
    "accepted?": 46199,
    "readers": 6839,
    "Sean": 20987,
    "dependency": 21921,
    "mosquitoes": 17834,
    "aspiration": 12354,
    "back,": 894,
    "[the]": 8563,
    "nudge": 17212,
    "checked,": 46200,
    "millennia.": 23046,
    "pandemics": 29123,
    "DMV": 31076,
    "EXL:": 42943,
    "Joker:": 31077,
    "institute": 12438,
    "consistently": 8439,
    "sponsored.": 46202,
    "appetite": 20075,
    "rid": 1893,
    "Calais.": 36662,
    "bun.": 36793,
    "suffered.": 31078,
    "Right.": 4039,
    "Collins": 33899,
    "trace": 5669,
    "stares": 23047,
    "chaos,": 11346,
    "Where?": 31079,
    "celebrating": 8189,
    "differently?": 18646,
    "returns.": 22331,
    "intermediate": 15681,
    "hummingbird?": 46203,
    "bonds": 8399,
    "There'll": 25651,
    "improbable,": 27132,
    "blue-green": 33900,
    "And,": 780,
    "empathy,": 9428,
    "Barricelli": 41484,
    "struck": 2976,
    "identifies": 20988,
    "flows.": 20076,
    "rail.": 27133,
    "George,": 20077,
    "connection?": 27134,
    "headwinds": 46204,
    "colonized,": 46205,
    "mates.": 17213,
    "surge,": 36794,
    "some,": 7458,
    "farmers'": 15240,
    "unnecessary.": 47767,
    "tool,": 4835,
    "novels": 17040,
    "retreating": 20989,
    "drips": 41486,
    "condemned": 16116,
    "outcome.": 9429,
    "gurus": 36795,
    "family.": 1697,
    "attempts,": 29125,
    "Hyperion,": 31080,
    "other.\"": 18530,
    "projections": 8346,
    "applications": 3698,
    "93": 12143,
    "plus.": 46207,
    "doctors'": 29126,
    "hierarchy.": 17835,
    "meld": 44387,
    "ISIS": 32412,
    "videotape": 19270,
    "usually": 1115,
    "Netflix.": 46210,
    "Billions": 27135,
    "rotating": 11337,
    "TEDster,": 21922,
    "geometry.": 14050,
    "kits,": 41487,
    "poo,": 47800,
    "characterized": 10475,
    "magnitude,": 14409,
    "84k": 46211,
    "Tipper": 31081,
    "Coach": 24181,
    "bandwidth.": 27136,
    "checks": 9931,
    "destroy,": 31082,
    "describing": 5762,
    "equipment,": 6918,
    "char": 45956,
    "workers.": 5670,
    "match?": 41488,
    "traveler,": 46212,
    "clogged": 24182,
    "halophytes,": 46213,
    "syndrome.\"": 33904,
    "State,": 14813,
    "romantically": 33905,
    "Committee": 17836,
    "abalone": 12439,
    "novel.": 19510,
    "stubbed": 46215,
    "Aunt": 41489,
    "decarbonize": 46216,
    "Sisters": 46217,
    "mustaches,": 46218,
    "fancy.": 46219,
    "non-science": 46220,
    "deductive": 31084,
    "H5N1": 16675,
    "\"Remember": 31085,
    "optic": 12440,
    "window,": 6760,
    "loyal": 15241,
    "narrating": 46221,
    "Staying": 46222,
    "Typically": 27137,
    "resisting": 20672,
    "thereby": 7365,
    "sorted": 16117,
    "emotional.": 15313,
    "flaw.": 31086,
    "begging": 14051,
    "intestine": 18531,
    "affective": 31088,
    "consideration,": 31089,
    "orchestras": 18532,
    "frankly,": 3747,
    "composition.": 29127,
    "chemicals.": 9274,
    "correlates": 24183,
    "most?": 41490,
    "provider": 20990,
    "Astor": 46223,
    "lab,\"": 46224,
    "traditional,": 17214,
    "accident,": 8209,
    "joining": 7630,
    "humid,": 46023,
    "Avenue": 14410,
    "referrals": 46225,
    "aquarium": 23049,
    "rig,": 33906,
    "cleanup": 48853,
    "assignments": 23381,
    "airplane.": 6524,
    "drawings.": 20991,
    "bridges,": 16118,
    "grafting": 47876,
    "super,": 43625,
    "listens": 24184,
    "80s,": 18533,
    "eating": 1593,
    "vision.": 4200,
    "CIA": 13739,
    "Jaffar": 46229,
    "cafes.": 46230,
    "clutter": 46231,
    "Telecomix": 37568,
    "boroughs": 41492,
    "thinking": 334,
    "atrophy": 36797,
    "produced.": 14052,
    "figurative": 46233,
    "impacted": 14501,
    "dedication.": 46235,
    "Jump": 36799,
    "Rajiv": 46236,
    "Karnataka.": 36800,
    "sequencing": 8324,
    "rampant": 18534,
    "Daphne,": 41493,
    "filtered": 17837,
    "seas,": 17838,
    "33": 5886,
    "penetrated": 37575,
    "joins": 12441,
    "catastrophes.": 46237,
    "squirrels.": 41494,
    "potential?": 36801,
    "Assembly,": 37585,
    "Venezuela,": 19271,
    "mob": 26834,
    "degrees": 1907,
    "Nemo,\"": 46239,
    "Subway": 36802,
    "hometown,": 12442,
    "insurance.": 25652,
    "screw": 10110,
    "parts": 680,
    "Orchestra.": 27499,
    "insists": 24185,
    "camel": 9431,
    "Heads": 27714,
    "\"Man,": 20992,
    "chase,": 47925,
    "Earths.": 44611,
    "dialogue": 5932,
    "murder,": 29129,
    "spots,": 14814,
    "pollinators": 18535,
    "creative,": 7004,
    "May": 4120,
    "Mandela's": 46241,
    "membranes": 18536,
    "rebooted": 46242,
    "tendon,": 46243,
    "strategy,": 8065,
    "bee": 5854,
    "Productions": 36803,
    "affordable,": 16676,
    "petrol": 20466,
    "guts": 16525,
    "surgeon.": 19435,
    "allowance": 41496,
    "Protokoll": 37596,
    "musician;": 48847,
    "logo.": 13740,
    "jitney": 29131,
    "many,": 1588,
    "perhaps,": 3387,
    "fat": 3516,
    "ant's": 29132,
    "neurotic": 27139,
    "Beijing.": 14053,
    "tap": 4314,
    "schoolhouse.": 47510,
    "mumbo": 47958,
    "sure": 445,
    "Brahms": 36804,
    "them.": 220,
    "enriches": 41498,
    "comprise": 29133,
    "psychopaths,": 46247,
    "\"Darling,": 46248,
    "eternity": 19583,
    "investment,": 7270,
    "1976.": 18056,
    "playful?": 46249,
    "lingering": 41499,
    "guarantee": 5671,
    "techie": 31641,
    "step?": 46250,
    "outlined": 24465,
    "more?": 10476,
    "non-essential": 46251,
    "Haiti's": 48557,
    "immoral.": 44390,
    "tourism.": 31091,
    "manufacturer,": 41500,
    "Cochlear": 33909,
    "forestry": 25653,
    "\"in": 23050,
    "\"As": 10669,
    "specifically": 2606,
    "sympathetic": 16267,
    "connectome,": 46252,
    "1988,": 18666,
    "exaggeration.": 29135,
    "beds": 13741,
    "synapse.": 29136,
    "else?\"": 41501,
    "transfer": 4501,
    "holiday.": 31093,
    "survive,": 5933,
    "building?": 17215,
    "maybe": 271,
    "crystallization": 31094,
    "leadership": 2370,
    "plants,": 3602,
    "plan.\"": 43247,
    "Belinda's": 46253,
    "squatters,": 33910,
    "45.": 32416,
    "self-perpetuating": 46695,
    "meme": 8357,
    "musician.": 25654,
    "worldly": 47994,
    "hypothesis,": 13140,
    "sectors": 8564,
    "monstrous": 26777,
    "connections,": 9109,
    "railroads,": 46254,
    "You're": 666,
    "kid;": 46255,
    "urging": 20078,
    "clues,": 36806,
    "UCLA": 13742,
    "shit!": 24186,
    "technology.": 1013,
    "prosody": 27526,
    "Mould": 41502,
    "Mom's": 33912,
    "defeated": 14878,
    "enzyme.": 46256,
    "Lesterland.": 19272,
    "peacekeepers": 19273,
    "web?": 46257,
    "Australians": 17840,
    "reptiles,": 31663,
    "Tic": 46258,
    "panoramic": 41503,
    "paid.": 12144,
    "types,": 16119,
    "sustainble": 46259,
    "mutates": 35202,
    "penis": 9432,
    "Delaware": 46260,
    "comfort.": 14816,
    "horizon.": 7836,
    "longevity": 11593,
    "permeable.": 36807,
    "seals": 9599,
    "expose": 8821,
    "thanks.": 17841,
    "photo.": 10111,
    "fire.": 4011,
    "della": 17217,
    "invent,": 31096,
    "mark.": 14039,
    "Carpet.": 48035,
    "\"Damn": 41506,
    "partner.": 8959,
    "listing": 17843,
    "homework,": 14411,
    "gnarly": 24574,
    "wars.": 10053,
    "website?": 41507,
    "radius,": 29137,
    "parasites.": 20994,
    "erroneous": 36809,
    "Martin.": 29138,
    "happen?\"": 13743,
    "selective": 8960,
    "cards": 3744,
    "completed,": 20995,
    "creating,": 20079,
    "Nokia": 25656,
    "depends.": 33914,
    "^": 14817,
    "1994": 19274,
    "there": 67,
    "secure": 4438,
    "historian": 14054,
    "hardship,": 37680,
    "pulsing": 23051,
    "foragers": 15397,
    "encyclopedia.": 30303,
    "want": 93,
    "electrified": 31672,
    "alcoholic": 29139,
    "principles.": 9433,
    "profound,": 17218,
    "chemists": 14413,
    "Built": 18537,
    "extinct,": 18538,
    "Walk": 13399,
    "chips?": 49706,
    "junk": 8302,
    "scenario:": 40341,
    "graph,": 7486,
    "mob,": 41508,
    "apprenticed": 46266,
    "horizontal,": 33916,
    "apply": 1544,
    "Chairman:": 46267,
    "measurements": 6840,
    "Ben": 5871,
    "flavors": 20996,
    "Listen,": 29141,
    "Electrical": 36810,
    "Mongols": 46270,
    "um": 48099,
    "youthful": 29142,
    "Enzymes": 36811,
    "pandemics,": 25657,
    "following:": 15682,
    "pointy": 28054,
    "Members": 31097,
    "Stone": 11347,
    "neutral.": 21306,
    "Federal": 11121,
    "clunky": 25658,
    "reduce.": 44391,
    "isn't.": 7540,
    "usable,": 46272,
    "floats.": 46273,
    "murdered.": 25659,
    "Chad,": 27654,
    "Cold": 6841,
    "deprivation": 23753,
    "Fifteen": 12443,
    "devil.": 24189,
    "\"One": 11594,
    "Islamists,": 38910,
    "Down": 11831,
    "graphic": 4233,
    "or.": 46274,
    "floor.": 3517,
    "websites.": 24190,
    "human-computer": 25661,
    "number:": 33917,
    "inertia,": 33918,
    "nationality,": 31098,
    "backlit.": 41509,
    "Gelehun,": 45632,
    "MFA": 46275,
    "mosquitos.": 17351,
    "masses.": 19275,
    "for": 19,
    "informants": 48142,
    "money": 414,
    "gallon": 18539,
    "Net": 19276,
    "restaurant,": 7541,
    "sensing": 7947,
    "exploitation.": 18752,
    "Natasha:": 46277,
    "allocation": 33919,
    "Mies": 41510,
    "depressed,": 12444,
    "lifeline.": 46278,
    "way.\"": 7530,
    "ratio,": 14415,
    "officials": 7221,
    "unattractive.": 36813,
    "Whenever": 6761,
    "threshold.": 11348,
    "educators,": 20997,
    "human.": 3244,
    "lying,": 23190,
    "registries.": 46279,
    "guga": 25663,
    "Friedman,": 27141,
    "downbeat,": 46280,
    "imagery.": 12738,
    "Pragmatic": 31099,
    "contexts.": 20998,
    "meat": 2889,
    "Algerian": 22148,
    "winds.": 25664,
    "cows.": 16677,
    "happens,": 2494,
    "say": 181,
    "discriminate": 20999,
    "rhythms.": 23053,
    "command.": 20081,
    "decreases.": 34205,
    "difference?": 10477,
    "fertilization,": 45691,
    "Wesley": 36814,
    "micrometeorites": 45124,
    "functionality": 13400,
    "George's": 41511,
    "replacement": 11349,
    "pizza;": 46282,
    "Growing": 11595,
    "chemotherapy,": 16585,
    "fabrication": 17220,
    "verify": 14819,
    "bubble,": 14820,
    "hangs": 12739,
    "Liberia,": 20269,
    "Pune,": 33920,
    "confront": 5982,
    "catastrophe.": 22709,
    "elimination": 20082,
    "Yeah!": 13799,
    "functional,": 23054,
    "massacre": 25666,
    "within,": 15243,
    "survivor.": 20083,
    "Geneva": 20084,
    "Oops.": 27143,
    "concert": 6584,
    "romantic,": 33821,
    "chronologically.": 46285,
    "Israel,": 7542,
    "revising": 31722,
    "Capricorn": 36817,
    "earlier?": 36818,
    "acetate": 46286,
    "Well,": 186,
    "irrigate": 31103,
    "Up": 5887,
    "coastline.": 47518,
    "sect": 46288,
    "dissolved": 19773,
    "\"Here,": 23055,
    "joined,": 46289,
    "bond": 7837,
    "mines,": 21000,
    "teas,": 39731,
    "fast?": 24193,
    "capping": 46290,
    "observed.": 29144,
    "Interstate": 41514,
    "stuck.": 8440,
    "civilized": 17221,
    "stretched": 10727,
    "loop": 5133,
    "plywood.": 33921,
    "insulating": 27144,
