{
  "src_word2id": {
    "": 10,
    "fingidos)": 16,
    "extremadamente": 26,
    "amables": 27,
    "comentarios": 115,
    "Ahora": 28,
    "gracias": 29,
    "tenemos": 30,
    "avin!": 117,
    "al": 31,
    "(Sollozos": 17,
    "o": 32,
    "dejamos": 47,
    "verdad.": 122,
    "Es": 34,
    "sido": 35,
    "mismos.": 36,
    "ustedes": 37,
    "ustedes,": 38,
    "Poco": 39,
    "pero": 40,
    "caravana": 91,
    "granja": 42,
    "honor": 43,
    "Pnganse": 44,
    "de": 5,
    "cada": 104,
    "historia": 25,
    "agradecer": 46,
    "<unk>": 3,
    "quitarme": 48,
    "porque": 130,
    "vez.": 33,
    "segunda": 50,
    "atrs.": 106,
    "agradecido.": 55,
    "<s>": 1,
    "quedado": 54,
    "oportunidad": 53,
    "decir": 72,
    "millas": 57,
    "ilustrar": 58,
    "dir": 59,
    "acerca": 60,
    "simplemente": 61,
    "yo": 62,
    "Estoy": 63,
    "otra": 64,
    "verdad": 65,
    "por": 11,
    "una": 13,
    "estbamos": 66,
    "lo": 12,
    "en": 7,
    "S": 67,
    "mi": 68,
    "este": 20,
    "eso": 69,
    "zapatos": 70,
    "cosa": 71,
    "--": 4,
    "nuestra": 56,
    "un": 19,
    "escenario": 77,
    "deseo": 73,
    "rpida": 74,
    "esta": 75,
    "repente": 76,
    "No": 119,
    "casa": 78,
    "necesito!": 79,
    "suena": 80,
    "He": 81,
    "sinceramente,": 82,
    "como": 83,
    "parte": 22,
    "desde": 84,
    "nosotros": 85,
    "conferencia,": 86,
    "golpe.": 87,
    "tener": 88,
    "venir": 89,
    "vehculos": 41,
    "a": 8,
    "tena": 108,
    "verdadera": 92,
    "subirme": 93,
    "me": 94,
    "que": 6,
    "Casa": 95,
    "posicin!": 96,
    "ocho": 125,
    "mis": 128,
    "noche.": 98,
    "ha": 99,
    "es": 18,
    "haba": 100,
    "50": 101,
    "botas": 102,
    "conduciendo": 45,
    "Vol": 123,
    "esto": 105,
    "<pad>": 0,
    "gran": 49,
    "Y": 21,
    "cualquier": 107,
    "para": 9,
    "pequea": 109,
    "Tipper": 110,
    "la": 15,
    "mir": 111,
    "sus": 112,
    "Chris.": 113,
    "m.": 114,
    "retrovisor": 103,
    "todos": 116,
    "all": 52,
    "vicepresidencial": 118,
    "Nashville": 23,
    "el": 24,
    "y": 14,
    "digo": 121,
    "viajando": 51,
    "Blanca": 90,
    "conmovido": 124,
    "tengo": 97,
    "avin": 126,
    "Muchas": 127,
    "</s>": 2,
    "aos.": 129,
    "despus": 120,
    "Les": 131
  },
  "tgt_word2id": {
    "": 11,
    "my": 17,
    "mirror": 68,
    "no": 50,
    "hit": 35,
    "looked": 36,
    "quick": 128,
    "want": 37,
    "flew": 39,
    "Soon": 40,
    "me.": 18,
    "after": 41,
    "miles": 42,
    "And": 19,
    "sounds": 43,
    "Two": 44,
    "thing": 53,
    "you": 12,
    "I'm": 46,
    "honor": 47,
    "the": 6,
    "partly": 48,
    "night.": 51,
    "</s>": 2,
    "been": 20,
    "other": 52,
    "from": 54,
    "White": 55,
    "Air": 123,
    "There": 56,
    "<s>": 1,
    "an": 57,
    "get": 129,
    "take": 77,
    "that's": 114,
    "sincerely,": 101,
    "that.": 60,
    "true": 38,
    "or": 62,
    "little": 21,
    "It's": 131,
    "by": 102,
    "comments": 64,
    "many": 65,
    "airplane!": 90,
    "blown": 66,
    "had": 125,
    "come": 67,
    "<unk>": 3,
    "extremely": 70,
    "know": 71,
    "back": 72,
    "Now": 73,
    "left": 74,
    "--": 8,
    "Force": 75,
    "Nashville.": 76,
    "that": 58,
    "sob)": 24,
    "it's": 78,
    "years.": 79,
    "yourselves": 80,
    "House": 81,
    "stage": 82,
    "this": 13,
    "nice": 84,
    "much,": 85,
    "eight": 33,
    "just": 34,
    "50": 87,
    "tell": 88,
    "conference,": 118,
    "a": 7,
    "about": 89,
    "(Mock": 23,
    "away": 91,
    "to": 4,
    "but": 69,
    "rear-view": 94,
    "say": 25,
    "twice;": 95,
    "home": 100,
    "is": 97,
    "driving": 93,
    "true.": 99,
    "for": 14,
    "and": 15,
    "what": 26,
    "I": 5,
    "<pad>": 0,
    "there.": 63,
    "it": 22,
    "opportunity": 32,
    "you,": 104,
    "great": 98,
    "bit": 106,
    "ourselves.": 107,
    "Driving": 130,
    "truly": 108,
    "boots": 109,
    "east": 92,
    "Tipper": 110,
    "were": 45,
    "thank": 112,
    "Chris.": 113,
    "like": 27,
    "motorcade": 83,
    "was": 115,
    "of": 9,
    "need": 116,
    "grateful.": 117,
    "off": 111,
    "one": 49,
    "all": 29,
    "shoes": 119,
    "sudden": 120,
    "position.": 103,
    "I'll": 122,
    "Nashville": 121,
    "because": 124,
    "on": 28,
    "our": 126,
    "illustrate": 127,
    "so": 61,
    "in": 16,
    "Thank": 96,
    "we": 30,
    "Put": 105,
    "farm": 86,
    "every": 59,
    "story": 31,
    "have": 10
  }
}